"SU_TITLE" = "Apple Remote Desktop クライアントの設定変更";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "このソフトウェアは、お使いのシステムの言語に対応していません。";
"PLEASEUSEADMINUPDATE"	= "Apple Remote Desktop Admin のアップデータを使用してください。";
"NOARDTOUPDATE"			= "Remote Desktop がこのボリュームでは見つかりませんでした。";
"ISDOWNGRAGE"			= "このパッケージのより新しいバージョンがすでにインストールされています。";
"ERR_OSVER_TIGER"		= "このソフトウェアには Mac OS X バージョン 10.4.11 以降が必要です。";
"ERR_OSVER_LEOPARD"		= "このソフトウェアには Mac OS X バージョン 10.5.7 以降が必要です。";
"ERR_OSVER_SNOWLEOPARD"	= "このソフトウェアには Mac OS X バージョン 10.6 が必要です。";
